<div class="div-about">
    <div class="div-title">
        <p>
            О компании
        </p>
    </div>
    <img class="img-about" src="/images/about.png" alt="image">
    <div class="div-description">
        <p class="p-description">
            <strong>Наша Супер Пупер компания</strong>, была основана с целью предоставления высококачественных услуг и инновационных решений в 
            области высокотехнологичных интелектуальных разработок для повседневных нужд. Мы гордимся нашей командой профессионалов, 
            которые обладают обширным опытом и глубокими знаниями в своей области. Мы продолжаем развиваться и стремимся к новым высотам, 
            чтобы соответствовать ожиданиям наших клиентов и превосходить их.
        </p>
        <p class="p-small-header">
            Миссия и ценности:
        </p>
        <p class="p-description">
            Наша миссия заключается в том, чтобы помогать нашим клиентам достигать их целей, предоставляя надежные и эффективные услуги.
        </p> 
        <p class="p-small-header">
            Мы придерживаемся следующих ключевых ценностей:
        </p>
        <p class="p-description">
            <ul class="ul-description">            
                <li><strong>Честность и прозрачность: </strong>Мы всегда открыты и честны в наших деловых отношениях.</li>
                <li><strong>Клиентоориентированность: </strong>Наши клиенты – наш главный приоритет.</li>
                <li><strong>Инновации: </strong>Мы стремимся к постоянному развитию и внедрению новых технологий.</li>
                <li><strong>Ответственность: </strong>Мы несём полную ответственность за свою работу.</li>
            </ul>
        </p>
        <p class="p-small-header">
            Почему выбирают нас?
        </p>
        <p class="p-description">
            <ul class="ul-description">            
                <li><strong>Качество: </strong>Мы гарантируем высокое качество наших услуг.</li>
                <li><strong>Опыт: </strong>Наша команда имеет многолетний опыт работы.</li>
                <li><strong>Индивидуальный подход: </strong>Мы учитываем все особенности и потребности каждого клиента.</li>
                <li><strong>Надежность: </strong>Мы всегда выполняем свои обязательства вовремя и в полном объёме.</li>
            </ul>
        </p>
        <p class="p-small-header">
            Присоединяйтесь к числу наших довольных клиентов и убедитесь в преимуществах работы с нами!
        </p>   
    </div>
</div> 
 

