<div class="div-services">
    <div class="div-title">
        <p>
            Услуги
        </p>
    </div>
    <img class="img-sevices" src="/images/services.png" alt="image">
    <div class="div-description">
        <p class="p-small-header">
            Супер Пупер компания предоставляет следующие услуги:
        </p>
        <p class="p-description">
            <ul class="ul-description">            
                <li>Разработка и внедрение IT-решений Мы разрабатываем программное обеспечение, 
                    в том числе проводим работы по проектированию, разработке, тестированию и внедрению программных продуктов..</li>
                <li>Сопровождение программных продуктов и техническая поддержка. Наша комманда осуществляет 
                    техническую поддержку и развитие программных продуктов, как собственного производства, так и сторонних организаций.</li>
                <li>Консалтинговые услуги в области наивысочайших технологий.</li>
                <li>Техническая поддержка и обслуживание высокотехнологичного оборудованияю</li>
                <li>Документирование. Мы также выполним работы, связанные с разработкой и поддержкой документации 
                    на программное обеспечение, включая технический проект, руководства пользователя и т.п.</li>
                <li>Аутсорсинг разработки и поддержки программного обеспечения. Наша компания возьмет на себя выполнение процессов 
                    по разработке и сопровождению программного обеспечения. Это позволит вам сосредоточить внимание на развитии 
                    бизнеса и укреплении отношений с клиентами.</li>
            </ul>
        </p>
    </div>
</div>